
robbyrussell/oh-my-zsh
robbyrussell/oh-my-zsh path:plugins/adb
robbyrussell/oh-my-zsh path:plugins/aws
robbyrussell/oh-my-zsh path:plugins/cake
robbyrussell/oh-my-zsh path:plugins/cargo
robbyrussell/oh-my-zsh path:plugins/colored-man-pages
robbyrussell/oh-my-zsh path:plugins/fzf
robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/git-extras
robbyrussell/oh-my-zsh path:plugins/gitfast
robbyrussell/oh-my-zsh path:plugins/github
robbyrussell/oh-my-zsh path:plugins/golang
robbyrussell/oh-my-zsh path:plugins/gradle
robbyrussell/oh-my-zsh path:plugins/history
robbyrussell/oh-my-zsh path:plugins/mvn
robbyrussell/oh-my-zsh path:plugins/node
robbyrussell/oh-my-zsh path:plugins/npm
robbyrussell/oh-my-zsh path:plugins/osx
robbyrussell/oh-my-zsh path:plugins/perms
robbyrussell/oh-my-zsh path:plugins/python
robbyrussell/oh-my-zsh path:plugins/redis-cli
robbyrussell/oh-my-zsh path:plugins/rust
robbyrussell/oh-my-zsh path:plugins/safe-paste
robbyrussell/oh-my-zsh path:plugins/ssh-agent
robbyrussell/oh-my-zsh path:plugins/sublime
robbyrussell/oh-my-zsh path:plugins/sudo
robbyrussell/oh-my-zsh path:plugins/systemadmin
robbyrussell/oh-my-zsh path:plugins/transfer
robbyrussell/oh-my-zsh path:plugins/wd
robbyrussell/oh-my-zsh path:plugins/zsh-navigation-tools
robbyrussell/oh-my-zsh path:plugins/z

changyuheng/fz
caarlos0/zsh-mkc
caarlos0/ports kind:path

trapd00r/LS_COLORS kind:fpath

mafredri/zsh-async
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
# zsh-users/zaw

# ████  KEEP AT BOTTOM  ████
sindresorhus/pure
zdharma/fast-syntax-highlighting
zsh-users/zsh-history-substring-search
